<?php
$hello = "Здравствуйте!";
$list1 = "Узнайте, сколько баллов нужно для поступления на бюджет.";
$list2 = "Смотри рейтинговые списки за прошлый год онлайн.";
$list3 = "Сделай ответственный выбор Высшего учебного заведения.";
$list4 = "Узнай про все специальности в твоём университете.";
$university = "Поиск университета";
$speciality = "Поиск специальности";
$searchingterm = "Что ищем?";
$criteria = "Ищем по :";
$login = "Войти";
$regi = "Зарегистрироваться";
$contactus = "Свяжитесь с нами";
$application = "Создать заявку";
?>