<?php

$hello = "Вітаємо!";
$list1 = "Дізнайся скільки балів потрібно щоби вступити на бюджет.";
$list2 = "Дивись рейтингові списки онлайн у липні-серпні 2020 року.";
$list3 = "Зроби відповідальний вибір навчального закладу.";
$list4 = "Отримай інформацію про спеціальності у кожному виші.";
$university = "Пошук університета";
$speciality = "Пошук спеціальності";
$searchingterm = "Що шукаємо?";
$criteria = "Шукаємо за :";
$login = "Увійти";
$regi = "Зареєструватись";
$contactus = "Зв'яжіться з нами";
$application = "Створити заявку"



?>